Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/bibliotek.html.tmx
Source language: nob
Languages: sma

source: Sametingets bibliotek ligger i Karasjok og er en del av Sametingets administrasjon.
sma: Saemiedigkien gærjagåetie lea Karasjohkesne jïh lea akte bielie Saemiedigkien reeremistie.

source: Biblioteket har Norges største samling av bøker og annet materiell på samiske språk og om samiske forhold.
sma: Gærjagåetien lea Nöörjen stööremes våarhkoe gærjijste jïh jeatjah materijelleste saemien gïeline jïh saemien tsiehkiej bïjre saaht mennie gïelesne.

source: Disse kan fjernlånes hvor som helst i Norge.
sma: Gærjagåetie lea ræhpas gaajhkesidie.

source: Åpningstider:
sma: Gaahpoehtïjjh:

source: Biblioteket er åpent for alle mandag til fredag, kl. 09.00-15.30.
sma: Gærjagåetie ræhpas måantan – bearjadahken ts. 09.00-15.30.

source: Bli låner
sma: Löönijinie sjïdth

source: For å reservere eller låne fra Sametingets bibliotek må du være registrert som låner ved biblioteket.
sma: Juktie dongkedh jallh löönedh Saemiedigkien gærjagåeteste tjoerh löönijinie registreradamme årrodh gærjagåetesne.

source: Lånere andre steder i landet må fortrinnsvis bestille lån fra oss igjennom sitt nærmeste bibliotek.
sma: Löönijh jeatjah lehkeste laantesne tjuerieh eeremasth mijjeste löönedh sov lïhkemes gærjagåetien tjïrrh.

source: Lån fra andre bibliotek - fjernlån
sma: Jeatjah gærjagåetijste löönedh - maajelööneme

source: Om materialet du ønsker ikke finnes på biblioteket kan vi bestille det inn til deg fra andre bibliotek (fjernlån).
sma: Jis materijelle maam sïjhth löönedh ij gærjagåetesne gååvnesh, maehtebe dam dutnjien dongkedh jeatjah gærjagåetijste (maajelööneme).

source: Reservere, bestille og forlenge lån
sma: Reserveradidh, dongkedh jïh guhkebe tïjjem löönedh

source: I ORIA kan du søke opp bøker.
sma: ORIA:sne maahta gærjaj mietie syökedh.

source: Der kan du også reservere, bestille eller forlenge lån.
sma: Desnie maahtah aaj reserveradidh, dongkedh jallh guhkiedidh löönemem.

source: Alle bibliotek kan låne bokpakker (depot) hos oss.
sma: Gaajhkh gærjagåetieh maehtieh gærjapaahkh (våarhkoe) mijjen luvnie löönedh.

source: Vi har en stor samling av både faglitteratur og skjønnlitteratur for barn og voksne, på de ulike samiske språkene.
sma: Mijjen akte stoerre våarhkoe dovne faagelidteratuvreste jïh tjiehpieslidteratuvreste maanide jïh geerve almetjidie, ovmessie saemien gïeline.

source: I tillegg låner vi ut DVDer, CDer og lydbøker.
sma: Lissine maahta dovne DVD:h, CD:h jïh tjoejegærjah mijjeste löönedh.

source: Utvalget settes sammen etter lånerens/bibliotekets ønsker.
sma: Gaajhke tjåanghkan bïejesåvva löönijen/gærjagåetien sjaavnjoej mietie.

source: Langtidslån er mulig.
sma: Gåarede guhkiebasse leejjedh.

source: Stjernesamlingen omfatter ca 1200 titler, som omhandler samiske forhold eller er skrevet på et av de samiske språkene.
sma: Naestievåarhkosne medtie 1200 tihtelh, mah leah saemien tsiehkiej bïjre jallh leah tjaalasovveme aktene dejstie saemien gïelijste.

source: Majoriteten av titlene er eldre enn 100 år gamle.
sma: Jeanatjommes dejstie tihtelijstie lea vielie goh 100 jaepien båeries.

source: Samlingen inneholder antikvariske, sjeldne, eldre og verdifulle bøker og tidsskrifter, samt noen kart helt tilbake til 1669.
sma: Våarhkosne antikvarijes, sveekes, båarasåbpoe jïh vyörtegs gærjah jïh tjaalaldahkh, jïh såemies kaarhth bååstede jaapan 1669.

source: I tillegg inneholder den enkelte titler fra de siste 100 årene av spesiell verdi.
sma: Lissine såemies tihtelh dejstie minngemes 100 jaepijste mah sjïere aarvoem utnieh.

source: Samlingen er nylig blitt gjennomgått og alle titlene er nå registrert i biblioteksystemet.
sma: Daelie aadtjen våarhkoem gïehtjedamme jïh gaajhkh tihtelh leah registreradamme gærjagåetiesysteemesne.

source: De er dermed søkbare på lik linje med andre dokumenter.
sma: Gåarede dan åvteste dej mietie syökedh seammalaakan goh jeatjah tjaatsegi mietie syökoe.

source: De fleste av dokumentene i stjernesamlingen har utlånsekspemplar plassert i magasinet, men ekspemplarene i stjernesamlingen er ikke til hjemlån.
sma: Doh jeanatjommes tjaatsegh naestievåarhkosne låhkoeh utnieh magasijnesne mejtie gåarede löönedh, men låhkoeh naestievåarhkosne eah gåaredh löönedh.

source: De kan i noen tilfeller hentes frem og leses i biblioteket.
sma: Maahta muvhti veajkoej dejtie veedtjedh jïh lohkedh gærjagåetesne.

source: Sametingets bibliotek opprettet i 2014 en egen urfolkssamling.
sma: Saemiedigkien gærjagåetie aktem jïjtse aalkoealmetjevåarhkoem tseegki 2014.

source: Samisk bibliografi i Norge ble startet opp ved Universitetsbiblioteket i Trondheim i 1980, før det i 1993 offisielt flyttet over til Nasjonalbiblioteket.
sma: Saemien bibliografije Nöörjesne Universiteetegærjagåetesne Tråantesne eelki 1980, åvtelen byögkeleslaakan juhti Nasjonaalegærjagåatan 1993.

source: For drøyt tjue år siden begynte man å snakke om muligheten for å lage en felles samisk bibliografi basert på de samiske bibliografiene som produseres i Russland, Finland, Sverige og Norge.
sma: Ovrehte göökteluhkie jaepiej juassah eelki soptsestidh mejtie lij nuepie aktem ektie saemien bibliografijem darjodh gusnie våarome lij doh saemien bibliografijh mah Russlaantesne, Såevmesne, Sveerjesne jïh Nöörjesne dorjesuvvieh.

source: De tre andre landene har bidratt med endelig å fullføre dette arbeidet i samarbeid med BIBSYS som også står for driften av tjenesten.
sma: Doh golme jeatjah laanth leah viehkiehtamme daam barkoem illedh laavenjostosne BIBSYS:ine mij aaj daam dïenesjem jåhta.

source: Låne og bestille
sma: Löönedh jïh dongkedh

source: Slik bruker du Oria
sma: Naemhtie ORIAm nuhtjh

source: For å bruke ORIA registrerer du deg først som lånekunde.
sma: Juktie ORIA:m nuhtjedh datne tjoerh jïjtjemdh löönijinie registereradidh.

source: Da får du et lånekort som også blir din lånetaker-ID.
sma: Dellie aktem löönemekåarhtem åadtjoeh mij aaj dov löönije-ID.

source: Deretter kan du få ditt eget passord til innlogging på ORIA.
sma: Dan mænngan jïjtse baahtsemebaakoem åadtjoeh juktie ORIA:se tjaangedh.

source: Slik logger du deg inn
sma: Naemhtie sïjse tjaangh

source: Klikk først på «Logg på» øverst i høyre hjørne i Oria .
sma: Diedtieh voestegh svaalhtesem «Logg på» bijjemes åelkiesroenesne oria.no .

source: Bruk din låntagerlD og BIBSYS-passord.
sma: Nuhtjh dov löönije-ID:m jïh BIBSYS-baahtsemebaakoem.

source: Sametingets bibliotek står ikke i nedtrekksmenyen på påloggingssiden.
sma: Saemiedigkien gærjagåetie ij tjaangemesæjrosne tjåadtjoeh.

source: Du må velge BIBSYS som institusjon.
sma: Tjoerh BIBSYS veeljedh goh institusjovne.

source: Logg inn med din låntagerID og BIBSYS-passord.
sma: Tjaangh dov löönije-ID:ine jïh BIBSYS-baahtsemebaakojne.

source: Bokpakker
sma: Gærjapaahkh

source: Kontakt oss om bokpakker
sma: Gaskesadth mijjem gærjapaahki bïjre

source: E-post: sambib@samediggi.no Telefon: +47 78 47 40 00
sma: E-påaste: sambib@samediggi.no Tellefovne: +47 78 47 40 00

source: Stjernesamlingen
sma: Naestievåarhkoe

source: Utgivelsene i stjernesamlingen fordeler seg pr. dags dato slik:
sma: Bæjhkoehtimmieh naestievåarhkosne leah naemhtie daelie:

source: Omtrent 10 titler fra 1600-tallet
sma: Ovrehte10 tihtelh 1600-låhkoste

source: 80 titler fra 1700-tallet
sma: 80 tihtelh 1700-låhkoste

source: 430 titler fra 1800-tallet
sma: 430 tihtelh fra 1800-låhkoste

source: Av de eldste bøkene i samlingen kan nevnes Manuale Lapponicum av Olaus Stepani Graan (Stockholm 1669) og Lapponia av Johannes Schefferus, i flere utg. fra 1674 og framover.
sma: Dejstie båarasommes gærjijste våarhkosne maahta neebnedh Manuale Lapponicum maam Olaus Stepani Graan (Stuehkie 1669) lea tjaaleme jïh Lapponia maam Johannes Schefferus lea tjaaleme, jieniebinie låhkojne 1674 raejeste jïh åvtese.

source: Urfolkssamling
sma: Aalkoealmetjevåarhkoe

source: Urfolkssamlingen inneholder dokumenter om urfolk i hele verden, og teller pr. dags dato omkring 200 titler.
sma: Aalkoealmetjevåarhkosne tjaatsegh aalkoealmetji bïjre abpe veartenisnie, jïh desnie medtie 200 tihtelh.

source: Dermed er bøker Sametinget har samlet og fått i gave blitt registrert og gjort tilgjengelig for utlån/fjernlån.
sma: Gærjah mejtie Saemiedigkie lea tjöönghkeme jïh vadtesinie åådtjeme leah registreradamme jïh dïllesasse dorjeme löönemasse/maajelöönemasse.

source: Samisk bibliografi
sma: Saemien bibliografije

source: Søk i samisk bibliografi
sma: Syökh saemien bibliografijesne

source: Kontakt biblioteket
sma: Gaskesadth gærjagåetiem
